/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Séparateur";
"Space"="Espace";
"Small Space"="Espace faible";
"Flexible Space"="Espace réglable";
"Customize"="Personnaliser";
"Print"="Imprimer";
"Fonts"="Polices";
"Colors"="Couleurs";

/* Help Tags */
"customize help (short)"="Personnaliser";
"customize help (long)"="Ouvre la fiche de personnalisation";

/* Toggle Toolbar menu item text */
"HideToolbar"="Masquer la barre d’outils";
"ShowToolbar"="Afficher la barre d’outils";
